{
    "001C94AE-2BA4-4E77-A202-F7DE60E8B1C8": {
        "name": "บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ เอมิเรตส์",
        "pointsOfInterest": {
            "0": "บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ เอมิเรตส์"
        }
    },
    "009BA758-7060-4479-8EE8-FB9B40C8FB97": {
        "name": "เคลื่อนไปทางทิศตะวันออกเฉียงใต้ผ่านไซบีเรียและมองโกเลีย",
        "pointsOfInterest": {
            "0": "เคลื่อนไปทางทิศตะวันออกเฉียงใต้ผ่านไซบีเรียและมองโกเลีย",
            "110": "เหนือประเทศจีนเคลื่อนไปทางคาบสมุทรเกาหลี",
            "150": "คาบสมุทรเกาหลีห่างออกไปคือประเทศญี่ปุ่น",
            "180": "เหนือประเทศเกาหลีใต้เคลื่อนที่ไปทางประเทศญี่ปุ่น",
            "195": "เหนือประเทศญี่ปุ่นมุ่งไปทางมหาสมุทรแปซิฟิก",
            "22": "เคลื่อนที่มุ่งหน้าสู่มองโกเลียตอนใน",
            "260": "เหนือมหาสมุทรแปซิฟิกทางฝั่งตะวันออกเฉียงใต้ของประเทศญี่ปุ่น",
            "32": "เหนือมองโกเลียเคลื่อนที่ไปทางประเทศจีน",
            "60": "เหนือประเทศจีนตอนเหนือเคลื่อนไปทางคาบสมุทรเกาหลี"
        }
    },
    "00BA71CD-2C54-415A-A68A-8358E677D750": {
        "name": "เคลื่อนสู่ย่านดาวน์ทาวน์ดูไบ ในสหรัฐอาหรับเอมิเรตส์",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่ย่านดาวน์ทาวน์ดูไบ ในสหรัฐอาหรับเอมิเรตส์",
            "210": "เคลื่อนที่เหนือย่านดาวน์ทาวน์ดูไบ ในสหรัฐอาหรับเอมิเรตส์"
        }
    },
    "024891DE-B7F6-4187-BFE0-E6D237702EF0": {
        "name": "เหนือย่านหว่านไจ๋เคลื่อนสู่ย่านเซ็นทรัล ฮ่องกง",
        "pointsOfInterest": {
            "0": "เหนือย่านหว่านไจ๋เคลื่อนสู่ย่านเซ็นทรัล ฮ่องกง",
            "150": "เหนือย่านเซ็นทรัล ฮ่องกง",
            "270": "เหนือเกาะฮ่องกง"
        }
    },
    "03EC0F5E-CCA8-4E0A-9FEC-5BD1CE151182": {
        "name": "แสงใต้อยู่เหนือทวีปแอนตาร์กติกา",
        "pointsOfInterest": {
            "0": "แสงใต้อยู่เหนือทวีปแอนตาร์กติกา"
        }
    },
    "044AD56C-A107-41B2-90CC-E60CCACFBCF5": {
        "name": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน",
        "pointsOfInterest": {
            "0": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน"
        }
    },
    "1088217C-1410-4CF7-BDE9-8F573A4DBCD9": {
        "name": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ทวีปอเมริกาตอนกลาง",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ทวีปอเมริกาตอนกลาง",
            "100": "ข้ามทวีปอเมริกาตอนกลางมุ่งสู่ทะเลแคริบเบียน",
            "150": "เหนือทะเลแคริบเบียนเคลื่อนไปทางประเทศคิวบา",
            "240": "เหนือประเทศคิวบาห่างออกไปคือประเทศบาฮามาส",
            "300": "เหนือรัฐฟลอริดาและประเทศบาฮามาสเคลื่อนไปทางทะเลซาร์แกสโซ",
            "350": "เหนือทะเลซาร์แกสโซมุ่งออกสู่มหาสมุทรแอตแลนติก",
            "70": "ชายฝั่งทางทิศตะวันตกเฉียงใต้ของทวีปอเมริกาตอนกลางมุ่งสู่ทะเลแคริบเบียน"
        }
    },
    "12318CCB-3F78-43B7-A854-EFDCCE5312CD": {
        "name": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ชายฝั่งรัฐแคลิฟอร์เนีย",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ชายฝั่งรัฐแคลิฟอร์เนีย",
            "110": "เหนือลาสเวกัสเคลื่อนที่ไปทางเมืองซอลต์เลกซิตี้ในประเทศสหรัฐอเมริกา",
            "120": "เหนือประเทศสหรัฐอเมริกาฝั่งตะวันตกเคลื่อนสู่เมืองซอลต์เลกซิตี้",
            "155": "ผ่านระหว่างเมืองซอลต์เลกซิตี้และเมืองเดนเวอร์ในประเทศสหรัฐอเมริกา",
            "170": "เหนือเทือกเขาร็อกกี้ในประเทศสหรัฐอเมริกา",
            "70": "เหนือชายฝั่งรัฐแคลิฟอร์เนียเคลื่อนเข้าหาแผ่นดินใหญ่",
            "85": "ผ่านเหนือนครลอสแอนเจลิสบนชายฝั่งตะวันตกของประเทศสหรัฐอเมริกา",
            "95": "เหนือนครลอสแอนเจลิสเคลื่อนสู่ลาสเวกัสในประเทศสหรัฐอเมริกา"
        }
    },
    "12E0343D-2CD9-48EA-AB57-4D680FB6D0C7": {
        "name": "บินเหนือคาบสมุทรลาอูปาโฮเอโฮเอ นูอิ ในพื้นที่อนุรักษ์ธรรมชาติโคฮาลาบนหมู่เกาะฮาวาย",
        "pointsOfInterest": {
            "0": "บินเหนือคาบสมุทรลาอูปาโฮเอโฮเอ นูอิ ในพื้นที่อนุรักษ์ธรรมชาติโคฮาลาบนหมู่เกาะฮาวาย"
        }
    },
    "149E7795-DBDA-4F5D-B39A-14712F841118": {
        "name": "คลื่นกระทบชายฝั่งของตาฮีตี",
        "pointsOfInterest": {
            "0": "คลื่นกระทบชายฝั่งของตาฮีตี"
        }
    },
    "22162A9B-DB90-4517-867C-C676BC3E8E95": {
        "name": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน",
        "pointsOfInterest": {
            "0": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน"
        }
    },
    "258A6797-CC13-4C3A-AB35-4F25CA3BF474": {
        "name": "เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ บนหมู่เกาะฮาวาย",
        "pointsOfInterest": {
            "0": "เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ บนหมู่เกาะฮาวาย"
        }
    },
    "27A37B0F-738D-4644-A7A4-E33E7A6C1175": {
        "name": "โลมาธรรมดาชนิดปากสั้นนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "โลมาธรรมดาชนิดปากสั้นนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา"
        }
    },
    "29BDF297-EB43-403A-8719-A78DA11A2948": {
        "name": "เหนือท่าเรือฟิชเชอร์แมน วาร์ฟ มุ่งสู่ย่านดาวน์ทาวน์ของซานฟรานซิสโก",
        "pointsOfInterest": {
            "0": "เหนือท่าเรือฟิชเชอร์แมน วาร์ฟ มุ่งสู่ย่านดาวน์ทาวน์ของซานฟรานซิสโก",
            "150": "ผ่านหอสังเกตการณ์คอยท์ทาวเวอร์มุ่งสู่ย่าน ดาวน์ทาวน์ของซานฟรานซิสโกและสะพานแขวนเบย์บริดจ์",
            "196": "ย่านดาวน์ทาวน์ของซานฟรานซิสโก",
            "80": "เคลื่อนสู่หอสังเกตการณ์คอยท์ทาวเวอร์โดยมีย่านดาวน์ทาวน์ ของซานฟรานซิสโกและสะพานแขวนเบย์บริดจ์เป็นฉากหลัง"
        }
    },
    "2B30E324-E4FF-4CC1-BA45-A958C2D2B2EC": {
        "name": "ฝูงปลาสากเชฟรอนในน่านน้ำใกล้กับเกาะบอร์เนียว",
        "pointsOfInterest": {
            "0": "ฝูงปลาสากเชฟรอนในน่านน้ำใกล้กับเกาะบอร์เนียว"
        }
    },
    "2F52E34C-39D4-4AB1-9025-8F7141FAA720": {
        "name": "ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด ที่ชายฝั่งของกรีนแลนด์",
        "pointsOfInterest": {
            "0": "ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด ที่ชายฝั่งของกรีนแลนด์"
        }
    },
    "2F72BC1E-3D76-456C-81EB-842EBA488C27": {
        "name": "เหนือแหลมของทวีปแอฟริกาเคลื่อนที่ไปทางอ่าวเอเดน",
        "pointsOfInterest": {
            "0": "เหนือแหลมของทวีปแอฟริกาเคลื่อนที่ไปทางอ่าวเอเดน",
            "115": "อ่าวของประเทศโอมานไปทางชายฝั่งมากราน",
            "145": "ชายฝั่งมากรานของประเทศอิหร่านและปากีสถาน",
            "160": "เหนือประเทศอิหร่านเคลื่อนที่ไปทางประเทศอัฟกานิสถานและปากีสถาน",
            "180": "เหนือประเทศอัฟกานิสถานและปากีสถานมุ่งสู่เทือกเขาการาโกรัม",
            "235": "เหนือเทือกเขาการาโกรัมเคลื่อนเข้าสู่ประเทศจีน",
            "280": "ทะเลทรายทากลามากันในประเทศจีนฝั่งตะวันตก",
            "315": "เทือกเขาเทียนชานในทวีปเอเชียตอนกลาง",
            "45": "คาบสมุทรอาหรับตอนใต้ฝั่งตะวันออก"
        }
    },
    "35693AEA-F8C4-4A80-B77D-C94B20A68956": {
        "name": "เคลื่อนไปตามถนนอินเตอร์สเตต 110 ไปทางทิศเหนือผ่านลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "เคลื่อนไปตามถนนอินเตอร์สเตต 110 ไปทางทิศเหนือผ่านลอสแอนเจลิส"
        }
    },
    "3716DD4B-01C0-4F5B-8DD6-DB771EC472FB": {
        "name": "ปลาฉลามจ้าวมันว่ายอยู่ในบริเวณเฟรนช์โปลินีเซีย",
        "pointsOfInterest": {
            "0": "ปลาฉลามจ้าวมันว่ายอยู่ในบริเวณเฟรนช์โปลินีเซีย"
        }
    },
    "391BDF6E-3279-4CE1-9CA5-0F82811452D7": {
        "name": "แมวน้ำเคปเฟอร์ซีลนอกชายฝั่งของคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้",
        "pointsOfInterest": {
            "0": "แมวน้ำเคปเฟอร์ซีลนอกชายฝั่งของคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้"
        }
    },
    "3BA0CFC7-E460-4B59-A817-B97F9EBB9B89": {
        "name": "เหนือสวนสาธารณะเซ็นทรัลพาร์คเคลื่อนสู่ ย่านมิดทาวน์แมนแฮตตันในนิวยอร์ก",
        "pointsOfInterest": {
            "0": "เหนือสวนสาธารณะเซ็นทรัลพาร์คเคลื่อนสู่ ย่านมิดทาวน์แมนแฮตตันในนิวยอร์ก",
            "246": "เหนือย่านมิดทาวน์แมนแฮตตัน ในนิวยอร์ก"
        }
    },
    "3C4678E4-4D3D-4A40-8817-77752AEA62EB": {
        "name": "เคลื่อนผ่านเหนือทวีปยุโรปตะวันตกห่างออกไปคือหมู่เกาะอังกฤษ",
        "pointsOfInterest": {
            "0": "เคลื่อนผ่านเหนือทวีปยุโรปตะวันตกห่างออกไปคือหมู่เกาะอังกฤษ",
            "100": "ประเทศกรีซขนาบข้างระหว่างทะเลไอโอเนียนและทะเลอีเจียน",
            "160": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือทะเลเมดิเตอร์เรเนียน",
            "185": "ทะเลเมดิเตอร์เรเนียนและปากแม่น้ำไนล์",
            "20": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือเทือกเขาแอลป์และหุบเขาแม่น้ำโป",
            "205": "แม่น้ำไนล์ไหลผ่านทะเลทรายสะฮาราในประเทศอียิปต์",
            "220": "ทะเลทรายฝั่งตะวันออกขนาบข้างระหว่างแม่น้ำไนล์และอ่าวสุเอช",
            "240": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือทะเลแดง",
            "50": "เคลื่อนลงตามคาบสมุทรอิตาลีและทะเลเอเดรียติก"
        }
    },
    "3D729CFC-9000-48D3-A052-C5BD5B7A6842": {
        "name": "เคลื่อนไปตามแนวชายฝั่งโคฮาลา บนหมู่เกาะฮาวาย",
        "pointsOfInterest": {
            "0": "เคลื่อนไปตามแนวชายฝั่งโคฮาลา บนหมู่เกาะฮาวาย"
        }
    },
    "3E94AE98-EAF2-4B09-96E3-452F46BC114E": {
        "name": "เคลื่อนสู่สะพานแขวนเบย์บริดจ์และย่านดาวน์ทาวน์ของซานฟรานซิสโก",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่สะพานแขวนเบย์บริดจ์และย่านดาวน์ทาวน์ของซานฟรานซิสโก",
            "116": "เหนืออ่าวซานฟรานซิสโกมุ่งสู่ย่านดาวน์ทาวน์",
            "80": "ข้ามผ่านสะพานแขวนเบย์บริดจ์มุ่งสู่ ย่านดาวน์ทาวน์ของซานฟรานซิสโก"
        }
    },
    "3FFA2A97-7D28-49EA-AA39-5BC9051B2745": {
        "name": "บินเลียบเขตดูไบมารีนาในสหรัฐอาหรับ เอมิเรตส์",
        "pointsOfInterest": {
            "0": "บินเลียบเขตดูไบมารีนาในสหรัฐอาหรับ เอมิเรตส์"
        }
    },
    "44166C39-8566-4ECA-BD16-43159429B52F": {
        "name": "มุ่งไปตามถนนเอเวนิวที่ 7 สู่ย่านไทม์สแควร์ นิวยอร์ก",
        "pointsOfInterest": {
            "0": "มุ่งไปตามถนนเอเวนิวที่ 7 สู่ย่านไทม์สแควร์ นิวยอร์ก",
            "120": "มุ่งไปตามถนนเอเวนิวที่ 7 ในย่านมิดทาวน์แมนแฮตตัน นิวยอร์ก",
            "40": "เหนือย่านไทม์สแควร์ ในนครนิวยอร์ก"
        }
    },
    "499995FA-E51A-4ACE-8DFD-BDF8AFF6C943": {
        "name": "หุบเขาไวมานูในพื้นที่อนุรักษ์ธรรมชาติ โคฮาลาบนหมู่เกาะฮาวาย",
        "pointsOfInterest": {
            "0": "หุบเขาไวมานูในพื้นที่อนุรักษ์ธรรมชาติ โคฮาลาบนหมู่เกาะฮาวาย"
        }
    },
    "4AD99907-9E76-408D-A7FC-8429FF014201": {
        "name": "เหนืออ่าวซานฟรานซิสโก เคลื่อนสู่เขตเอ็มบาร์กาเดโร",
        "pointsOfInterest": {
            "0": "เหนืออ่าวซานฟรานซิสโก เคลื่อนสู่เขตเอ็มบาร์กาเดโร",
            "150": "เคลื่อนไปตามถนนมาร์เก็ตสตรีทผ่าน ย่านดาวน์ทาวน์ของซานฟรานซิสโก",
            "360": "เคลื่อนไปตามถนนมาร์เก็ตสตรีท ผ่านซานฟรานซิสโก",
            "90": "เหนือเขตเอ็มบาร์กาเดโรมองไปทาง ถนนมาร์เก็ตสตรีทในซานฟรานซิสโก"
        }
    },
    "4F881F8B-A7D9-4FDB-A917-17BF6AC5A589": {
        "name": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือ ที่ราบเกรตเพลนของประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือ ที่ราบเกรตเพลนของประเทศสหรัฐอเมริกา",
            "120": "เหนือประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันออกมุ่งไปทางรัฐฟลอริดา",
            "220": "เหนือรัฐฟลอริดาเคลื่อนไปทางประเทศบาฮามาส",
            "240": "เคลื่อนไปทางทิศตะวันออกเฉียงใต้ผ่านประเทศบาฮามาส",
            "285": "เหนือประเทศบาฮามาสเคลื่อนสู่สาธารณรัฐโดมินิกันและประเทศเฮติ",
            "300": "เหนือสาธารณรัฐโดมินิกันและประเทศเฮติเคลื่อนสู่ทะเลแคริบเบียน",
            "315": "เหนือทะเลแคริบเบียนมุ่งไปทิศใต้ทางประเทศเวเนซุเอลา",
            "90": "เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือประเทศสหรัฐอเมริกาตอนกลางฝั่งตะวันตก"
        }
    },
    "537A4DAB-83B0-4B66-BCD1-05E5DBB4A268": {
        "name": "ฝูงปลากะมงตาโตนอกชายฝั่งบอร์เนียว",
        "pointsOfInterest": {
            "0": "ฝูงปลากะมงตาโตนอกชายฝั่งบอร์เนียว"
        }
    },
    "581A4F1A-2B6D-468C-A1BE-6F473F06D10B": {
        "name": "ปลาดาวทะเลพันธุ์มีเขาบนพื้นมหาสมุทรใกล้กับเกาะบอร์เนียว",
        "pointsOfInterest": {
            "0": "ปลาดาวทะเลพันธุ์มีเขาบนพื้นมหาสมุทรใกล้กับเกาะบอร์เนียว"
        }
    },
    "58754319-8709-4AB0-8674-B34F04E7FFE2": {
        "name": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
            "178": "ด้านทิศใต้ของแม่น้ำเทมส์ในลอนดอน",
            "258": "ข้ามแม่น้ำเทมส์ในลอนดอน",
            "78": "เคลื่อนไปตามแม่น้ำเทมส์ในลอนดอน"
        }
    },
    "58C75C62-3290-47B8-849C-56A583173570": {
        "name": "ปลากระเบนจมูกวัวนอกชายฝั่ง ของประเทศเม็กซิโก",
        "pointsOfInterest": {
            "0": "ปลากระเบนจมูกวัวนอกชายฝั่ง ของประเทศเม็กซิโก"
        }
    },
    "6143116D-03BB-485E-864E-A8CF58ACF6F1": {
        "name": "ล่องลอยผ่านป่าสาหร่ายใกล้กับคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้",
        "pointsOfInterest": {
            "0": "ล่องลอยผ่านป่าสาหร่ายใกล้กับคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้"
        }
    },
    "63C042F0-90EF-4A95-B7CC-CC9A64BF8421": {
        "name": "เกาะคะแนรี มหาสมุทรแอตแลนติก และชายฝั่งของทวีปแอฟริกา",
        "pointsOfInterest": {
            "0": "เกาะคะแนรี มหาสมุทรแอตแลนติก และชายฝั่งของทวีปแอฟริกา",
            "105": "เหนือประเทศโมร็อกโกเคลื่อนสู่ทะเลเมดิเตอร์เรเนียน",
            "125": "ทะเลเมดิเตอร์เรเนียนและประเทศสเปนตอนใต้",
            "145": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือเมืองท่าคอสตาบลังกาของสเปน",
            "165": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือหมู่เกาะแบลีแอริกของสเปน",
            "185": "เหนือทะเลเมดิเตอร์เรเนียนฝั่งตะวันตกห่างออกไปคือเทือกเขาแอลป์",
            "220": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเทือกเขาแอลป์",
            "45": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือตามชายฝั่งของประเทศโมร็อกโก",
            "75": "ผ่านเหนือเทือกเขาแอตลาสในประเทศโมร็อกโก"
        }
    },
    "640DFB00-FBB9-45DA-9444-9F663859F4BC": {
        "name": "เคลื่อนสู่ย่านโลเวอร์แมนแฮตตัน จากอ่าวนิวยอร์ก",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่ย่านโลเวอร์แมนแฮตตัน จากอ่าวนิวยอร์ก",
            "110": "เลียบย่านโลเวอร์แมนแฮตตัน สู่วันเวิลด์เทรดเซ็นเตอร์",
            "180": "ผ่านอาคารวันเวิลด์เทรดเซ็นเตอร์ มุ่งสู่ย่านมิดทาวน์แมนแฮตตัน",
            "210": "เหนือย่านโลเวอร์แมนแฮตตันในนิวยอร์ก เคลื่อนสู่ย่านมิดทาวน์"
        }
    },
    "64D11DAB-3B57-4F14-AD2F-E59A9282FA44": {
        "name": "เหนือมหาสมุทรแอตแลนติกเหนือมุ่งสู่ประเทศโปรตุเกส",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแอตแลนติกเหนือมุ่งสู่ประเทศโปรตุเกส",
            "115": "เหนือประเทศโปรตุเกสและสเปน",
            "150": "เคลื่อนออกจากคาบสมุทรไอบีเรียและผ่านเหนืออ่าวบิสเคย์และประเทศฝรั่งเศส",
            "180": "เหนือทวีปยุโรปตะวันตกห่างออกไปคือมหาสมุทรแอตแลนติกเหนือ"
        }
    },
    "687D03A2-18A5-4181-8E85-38F3A13409B9": {
        "name": "ปลานกแก้วหัวโหนกเหนือแนวปะการังนอกเกาะบอร์เนียว",
        "pointsOfInterest": {
            "0": "ปลานกแก้วหัวโหนกเหนือแนวปะการังนอกเกาะบอร์เนียว"
        }
    },
    "72B4390D-DF1D-4D51-B179-229BBAEFFF2C": {
        "name": "เคลื่อนสู่สะพานโกลเดนเกตจากซานฟรานซิสโก",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่สะพานโกลเดนเกตจากซานฟรานซิสโก",
            "140": "ข้ามผ่านสะพานโกลเดนเกต",
            "230": "ผ่านเสาด้านทิศเหนือของสะพานโกลเดนเกต",
            "260": "เหนืออ่าวซานฟรานซิสโก เคลื่อนไปตามสะพานโกลเดนเกต",
            "60": "เลียบสะพานโกลเดนเกต มุ่งสู่คาบสมุทรมารินเฮดแลนด์"
        }
    },
    "737E9E24-49BE-4104-9B72-F352DE1AD2BF": {
        "name": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ รัฐบาฮากาลิฟอร์เนีย",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ รัฐบาฮากาลิฟอร์เนีย",
            "110": "เหนือเทือกเขาร็อกกี้มุ่งสู่เมืองเดนเวอร์",
            "125": "เคลื่อนผ่านเหนือที่ราบเกรตเพลนของประเทศสหรัฐอเมริกา",
            "185": "เคลื่อนสู่กลุ่มทะเลสาบน้ำจืดเกรตเลกส์ห่างออกไปคือเมืองออนแทรีโอ ประเทศแคนาดา",
            "200": "เหนือกลุ่มทะเลสาบน้ำจืดเกรตเลกส์เคลื่อนสู่เมืองออนแทรีโอ ประเทศแคนาดา",
            "210": "แสงเหนืออยู่เหนือเมืองออนแทรีโอทางตะวันตก ประเทศแคนาดา",
            "235": "แสงเหนืออยู่เหนือเมืองออนแทรีโอทางเหนือ ประเทศแคนาดา",
            "250": "แสงเหนืออยู่เหนือเมืองควิเบกทางเหนือ ประเทศแคนาดา",
            "300": "เคลื่อนที่สู่มหาสมุทรแอตแลนติกเหนือที่มีแสงเหนือผ่านเมืองลาร์บราดอร์ ประเทศแคนาดา",
            "45": "เหนือรัฐบาฮากาลิฟอร์เนียมุ่งไปทางทิศเหนือสู่ประเทศสหรัฐอเมริกา",
            "55": "เหนือประเทศเม็กซิโกมุ่งสู่ประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันตก",
            "75": "เหนือประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันตก"
        }
    },
    "7719B48A-2005-4011-9280-2F64EEC6FD91": {
        "name": "เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศสหรัฐอเมริกา",
            "130": "เทือกเขาเซียร์รามาเดรออกซีเดนทอลบนชายฝั่งตะวันตกของประเทศเม็กซิโก",
            "185": "เหนือเทือกเขาเซียร์รามาเดรออกซีเดนทอลเคลื่อนที่สู่ชายฝั่งตะวันตกของประเทศเม็กซิโก",
            "20": "เคลื่อนไปทางทิศใต้ตามชายฝั่งของรัฐแคลิฟอร์เนีย",
            "225": "มองไปทางทิศใต้ของมหาสมุทรแปซิฟิกเหนือเทือกเขาเซียร์รามาเดรเดลเซอร์ในประเทศเม็กซิโก",
            "280": "มหาสมุทรแปซิฟิกทางชายฝั่งของประเทศเม็กซิโก",
            "290": "มหาสมุทรแปซิฟิกทางชายฝั่งของประเทศเม็กซิโกและกัวเตมาลา",
            "50": "เหนือรัฐแคลิฟอร์เนียตอนใต้เคลื่อนไปทางประเทศเม็กซิโก",
            "65": "เคลื่อนสู่ทะเลทรายโมฮาวีในแคลิฟอร์เนียตอนใต้ห่างออกไปคือประเทศเม็กซิโก",
            "95": "อ่าวแคลิฟอร์เนียขนาบข้างระหว่างทะเลทรายโซโนรันและคาบสมุทรบาฮากาลิฟอร์เนีย"
        }
    },
    "7825C73A-658F-48EE-B14C-EC56673094AC": {
        "name": "เหนือทวีปเอเชียตอนกลางเคลื่อนสู่ชายฝั่งทะเลของประเทศจีน",
        "pointsOfInterest": {
            "0": "เหนือทวีปเอเชียตอนกลางเคลื่อนสู่ชายฝั่งทะเลของประเทศจีน",
            "10": "เหนือประเทศจีนตอนกลางเคลื่อนไปทางนครเซี่ยงไฮ้",
            "30": "เคลื่อนที่เหนือประเทศจีนทางด้านตะวันออกมุ่งสู่นครเซี่ยงไฮ้",
            "45": "เคลื่อนสู่นครเซี่ยงไฮ้ไปทางทะเลจีนตะวันออก",
            "50": "เหนือนครเซี่ยงไฮ้เคลื่อนไปทางทะเลจีนตะวันออก"
        }
    },
    "78911B7E-3C69-47AD-B635-9C2486F6301D": {
        "name": "ข้ามจากเขตกลางคืนสู่เขตกลางวันเหนือมหาสมุทรแปซิฟิกใต้",
        "pointsOfInterest": {
            "0": "ข้ามจากเขตกลางคืนสู่เขตกลางวันเหนือมหาสมุทรแปซิฟิกใต้",
            "110": "เคลื่อนเข้าหาพระอาทิตย์ขึ้นเหนือนิวซีแลนด์",
            "170": "เคลื่อนออกจากนิวซีแลนด์มุ่งไปทางทิศตะวันออกเฉียงเหนือผ่านมหาสมุทรแปซิฟิก",
            "70": "ข้ามจากเขตกลางคืนสู่เขตกลางวันเหนือประเทศนิวซีแลนด์"
        }
    },
    "7C643A39-C0B2-4BA0-8BC2-2EAA47CC580E": {
        "name": "เหนือมหาสมุทรแอตแลนติกเหนือเคลื่อนสู่หมู่เกาะอังกฤษ",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแอตแลนติกเหนือเคลื่อนสู่หมู่เกาะอังกฤษ",
            "105": "เหนือทวีปยุโรปตอนกลางเคลื่อนไปทางประเทศรัสเซีย",
            "15": "ไอร์แลนด์และสหราชอาณาจักร",
            "150": "เหนือทวีปยุโรปตะวันออกห่างออกไปคือเมืองหลวงมอสโก",
            "165": "เหนือทวีปยุโรปตะวันออกไปทางเมืองหลวงมอสโก",
            "185": "เหนือประเทศรัสเซียฝั่งตะวันตกผ่านเมืองหลวงมอสโก",
            "195": "เหนือประเทศรัสเซียเคลื่อนสู่ทวีปเอเชียตอนกลาง",
            "45": "เหนือสหราชอาณาจักรเคลื่อนที่ไปทางทวีปยุโรปแผ่นดินใหญ่",
            "65": "เหนือทวีปยุโรปตะวันตกตอนเหนือเคลื่อนไปทางประเทศรัสเซีย"
        }
    },
    "7F4C26C2-67C2-4C3A-8F07-8A7BF6148C97": {
        "name": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
            "130": "เคลื่อนไปตามแม่น้ำเทมส์ มุ่งสู่ชิงช้าสวรรค์ลอนดอนอาย",
            "20": "เคลื่อนไปตามแม่น้ำเทมส์ในลอนดอน",
            "210": "เคลื่อนสู่ชิงช้าสวรรค์ลอนดอนอาย บนฝั่งแม่น้ำเทมส์",
            "310": "เคลื่อนไปตามแม่น้ำเทมส์ ผ่านชิงช้าสวรรค์ลอนดอนอาย",
            "325": "ผ่านตึกรัฐสภาบนฝั่งแม่น้ำเทมส์ในลอนดอน"
        }
    },
    "81337355-E156-4242-AAF4-711768D30A54": {
        "name": "เหนือมหาสมุทรอินเดียมุ่งสู่เมืองเพิร์ท ประเทศออสเตรเลีย",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรอินเดียมุ่งสู่เมืองเพิร์ท ประเทศออสเตรเลีย",
            "170": "เหนือทวีปออสเตรเลียฝั่งตะวันตก เคลื่อนสู่เขตนอร์เทิร์นเทร์ริทอรี่",
            "220": "เหนือเขตนอร์เทิร์นเทร์ริทอรี่ ประเทศออสเตรเลียเคลื่อนไปทางประเทศนิวกินี",
            "335": "เหนือทะเลอาราฟูราเคลื่อนไปทางประเทศนิวกินี",
            "50": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือทวีปออสเตรเลียฝั่งตะวันตก"
        }
    },
    "82175C1F-153C-4EC8-AE37-2860EA828004": {
        "name": "แนวปะการังในทะเลแดงใกล้กับประเทศอียิปต์",
        "pointsOfInterest": {
            "0": "แนวปะการังในทะเลแดงใกล้กับประเทศอียิปต์"
        }
    },
    "82BD33C9-B6D2-47E7-9C42-AA3B7758921A": {
        "name": "เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ บนหมู่เกาะฮาวาย",
        "pointsOfInterest": {
            "0": "เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ บนหมู่เกาะฮาวาย"
        }
    },
    "840FE8E4-D952-4680-B1A7-AC5BACA2C1F8": {
        "name": "เหนือย่านอัปเปอร์อีสต์ไซด์และเซ็นทรัลพาร์ค ในนิวยอร์ก",
        "pointsOfInterest": {
            "0": "เหนือย่านอัปเปอร์อีสต์ไซด์และเซ็นทรัลพาร์ค ในนิวยอร์ก",
            "160": "เคลื่อนสู่ตึกเอ็มไพร์สเตตในนิวยอร์ก",
            "205": "ผ่านตึกเอ็มไพร์สเตต มุ่งสู่ย่านโลเวอร์แมนแฮตตัน",
            "50": "เหนือย่านมิดทาวน์แมนแฮตตันมุ่งสู่ ย่านดาวน์ทาวน์ไปทางตึกเอ็มไพร์สเตต"
        }
    },
    "85CE77BF-3413-4A7B-9B0F-732E96229A73": {
        "name": "เหนืออ่าวซานฟรานซิสโก เคลื่อนสู่เขตเอ็มบาร์กาเดโร",
        "pointsOfInterest": {
            "0": "เหนืออ่าวซานฟรานซิสโก เคลื่อนสู่เขตเอ็มบาร์กาเดโร",
            "208": "เคลื่อนไปตามถนนมาร์เก็ตสตรีท ผ่านซานฟรานซิสโก"
        }
    },
    "87060EC2-D006-4102-98CC-3005C68BB343": {
        "name": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือเทือกเขาสูงเอธิโอเปีย",
        "pointsOfInterest": {
            "0": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือเทือกเขาสูงเอธิโอเปีย",
            "100": "เคลื่อนที่ไปทางทิศตะวันออกเฉียงเหนือผ่านคาบสมุทรอาหรับ",
            "130": "เหนือคาบสมุทรอาหรับเคลื่อนไปทางประเทศอิหร่าน",
            "165": "เหนือคาบสมุทรอาหรับมุ่งสู่ประเทศอิหร่าน",
            "190": "เคลื่อนสู่ชายฝั่งของประเทศอิหร่านห่างออกไปคือเทือกเขาซากรอส",
            "210": "เหนือเทือกเขาซากรอสในประเทศอิหร่าน",
            "240": "เหนือทะเลทรายลูตในประเทศอิหร่าน",
            "265": "เคลื่อนที่ไปทางประเทศเติร์กเมนิสถานและทะเลทรายการากุม",
            "305": "แม่น้ำอามูดาร์ยาและเทือกเขาพาเมีย-อเลย์ในทวีปเอเชียตอนกลาง",
            "322": "เทือกเขาพาเมีย-อเลย์และหุบเขาเฟอร์กานาในทวีปเอเชียตอนกลาง",
            "360": "เคลื่อนที่เข้าสาธารณรัฐคาซัคสถานตอนใต้ ฝั่งตะวันออกจากประเทศคีร์กีซสถาน",
            "400": "เคลื่อนไปทางทิศเหนือผ่านเหนือประเทศคาซัคสถาน",
            "45": "เคลื่อนผ่านเหนือทะเลแดงเข้าสู่คาบสมุทรอาหรับ",
            "450": "เหนือเทือกเขาอัลไตเคลื่อนเข้าสู่มองโกเลีย"
        }
    },
    "876D51F4-3D78-4221-8AD2-F9E78C0FD9B9": {
        "name": "เคลื่อนไปตามถนนชีคซาเยด ในดูไบ สหรัฐอาหรับเอมิเรตส์",
        "pointsOfInterest": {
            "0": "เคลื่อนไปตามถนนชีคซาเยด ในดูไบ สหรัฐอาหรับเอมิเรตส์"
        }
    },
    "89B1643B-06DD-4DEC-B1B0-774493B0F7B7": {
        "name": "หอดูดาวกริฟฟิทและย่านฮอลลีวูดฮิลส์ ในนครลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "หอดูดาวกริฟฟิทและย่านฮอลลีวูดฮิลส์ ในนครลอสแอนเจลิส"
        }
    },
    "8C31B06F-91A4-4F7C-93ED-56146D7F48B9": {
        "name": "คลื่นกระทบชายฝั่งของตาฮีตี",
        "pointsOfInterest": {
            "0": "คลื่นกระทบชายฝั่งของตาฮีตี"
        }
    },
    "92E48DE9-13A1-4172-B560-29B4668A87EE": {
        "name": "เหนือชายหาดแซนตามอนิกา ใกล้กับนครลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "เหนือชายหาดแซนตามอนิกา ใกล้กับนครลอสแอนเจลิส",
            "365": "ผ่านเหนือท่าเรือแซนตามอนิกา ใกล้กับนครลอสแอนเจลิส",
            "430": "เหนือชายหาดแซนตามอนิกา ใกล้กับนครลอสแอนเจลิส"
        }
    },
    "9680B8EB-CE2A-4395-AF41-402801F4D6A6": {
        "name": "เคลื่อนสู่ตึกเบิร์จ กาลิฟาในย่านดาวน์ทาวน์ ของดูไบ สหรัฐอาหรับเอมิเรตส์",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่ตึกเบิร์จ กาลิฟาในย่านดาวน์ทาวน์ ของดูไบ สหรัฐอาหรับเอมิเรตส์",
            "280": "ผ่านตึกเบิร์จ กาลิฟาในย่านดาวน์ทาวน์ ของดูไบ สหรัฐอาหรับเอมิเรตส์",
            "330": "เหนือย่านดาวน์ทาวน์ดูไบเคลื่อนสู่ชายฝั่ง"
        }
    },
    "9CCB8297-E9F5-4699-AE1F-890CFBD5E29C": {
        "name": "ผ่านเหนือนาขั้นบันไดหลงจี๋ ในมณฑลกว่างซี ประเทศจีน",
        "pointsOfInterest": {
            "0": "ผ่านเหนือนาขั้นบันไดหลงจี๋ ในมณฑลกว่างซี ประเทศจีน"
        }
    },
    "A5AAFF5D-8887-42BB-8AFD-867EF557ED85": {
        "name": "ผ่านเหนือพื้นพระราชวังบักกิงแฮม ลอนดอน",
        "pointsOfInterest": {
            "0": "ผ่านเหนือพื้นพระราชวังบักกิงแฮม ลอนดอน",
            "104": "ข้ามแม่น้ำเทมส์และผ่านเหนือ ชิงช้าสวรรค์ลอนดอนอาย",
            "149": "ผ่านเหนือย่านเซาท์ลอนดอน",
            "24": "เหนือพระราชวังบักกิงแฮมในลอนดอน",
            "279": "ผ่านตึกระฟ้าเดอะชาร์ดในย่านเซาท์ลอนดอน",
            "299": "ข้ามแม่น้ำเทมส์ในลอนดอน",
            "324": "ข้ามแม่น้ำเทมส์ที่สะพานทาวเวอร์บริดจ์ ในลอนดอน",
            "49": "เหนือสวนสาธารณะเซนต์เจมส์ มุ่งสู่แม่น้ำเทมส์ ลอนดอน"
        }
    },
    "A837FA8C-C643-4705-AE92-074EFDD067F7": {
        "name": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือทะเลทรายสะฮาราตอนกลางคืน",
        "pointsOfInterest": {
            "0": "เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือทะเลทรายสะฮาราตอนกลางคืน",
            "100": "ชายฝั่งเมดิเตอร์เรเนียนของประเทศตูนิเซียและลิเบีย",
            "120": "เคลื่อนผ่านทะเลเมดิเตอร์เรเนียนไปทางประเทศอิตาลี",
            "140": "เหนือประเทศอิตาลีตอนใต้เคลื่อนสู่คาบสมุทรบอลข่านห่างออกไปคือประเทศตุรกี",
            "165": "เหนือคาบสมุทรบอลข่านเคลื่อนไปทางทะเลดำ",
            "180": "เหนือคาบสมุทรบอลข่านเคลื่อนสู่ทะเลดำ",
            "210": "เคลื่อนผ่านเหนือทะเลดำไปทางประเทศยูเครน",
            "230": "เคลื่อนผ่านเหนือประเทศยูเครนไปทางประเทศรัสเซีย",
            "70": "เหนือเนินทรายแกรนด์เอร์กตะวันออกมุ่งสู่ทะเลเมดิเตอร์เรเนียน"
        }
    },
    "AFA22C08-A486-4CE8-9A13-E355B6C38559": {
        "name": "บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ เอมิเรตส์",
        "pointsOfInterest": {
            "0": "บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ เอมิเรตส์"
        }
    },
    "B1B5DDC5-73C8-4920-8133-BACCE38A08DE": {
        "name": "เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศเม็กซิโก",
        "pointsOfInterest": {
            "0": "เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศเม็กซิโก",
            "105": "ผ่านเหนือเขตเม็กซิโกซิตี้มุ่งสู่อ่าวเม็กซิโก",
            "122": "บินเหนืออ่าวเม็กซิโกมุ่งสู่ประเทศสหรัฐอเมริกา",
            "180": "ผ่านเมืองฮิวสตันเคลื่อนสู่เมืองนิวออร์ลีนส์ในประเทศสหรัฐอเมริกา",
            "190": "เคลื่อนที่เหนือเมืองนิวออร์ลีนส์และชายฝั่งอ่าวของประเทศสหรัฐอเมริกา",
            "215": "เคลื่อนผ่านประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันออก",
            "280": "เหนือประเทศสหรัฐอเมริกาฝั่งตะวันออกเคลื่อนสู่รัฐนิวยอร์ก",
            "320": "เหนือประเทศสหรัฐอเมริกาฝั่งตะวันออกเคลื่อนสู่นครนิวยอร์ก"
        }
    },
    "B876B645-3955-420E-99DF-60139E451CF3": {
        "name": "เคลื่อนผ่านอุทธยานแห่งชาติอู่หลิงหยวน ในประเทศจีน",
        "pointsOfInterest": {
            "0": "เคลื่อนผ่านอุทธยานแห่งชาติอู่หลิงหยวน ในประเทศจีน"
        }
    },
    "B8F204CE-6024-49AB-85F9-7CA2F6DCD226": {
        "name": "เคลื่อนไปตามคาบสมุทรนูซูอากในกรีนแลนด์",
        "pointsOfInterest": {
            "0": "เคลื่อนไปตามคาบสมุทรนูซูอากในกรีนแลนด์"
        }
    },
    "BA4ECA11-592F-4727-9221-D2A32A16EB28": {
        "name": "แมงกะพรุนทองในน่านน้ำของปาเลา",
        "pointsOfInterest": {
            "0": "แมงกะพรุนทองในน่านน้ำของปาเลา",
            "282": "แมงกะพรุนพระจันทร์ท่ามกลางแมงกะพรุนทอง",
            "348": "แมงกะพรุนทองในน่านน้ำของปาเลา"
        }
    },
    "C6DC4E54-1130-44F8-AF6F-A551D8E8A181": {
        "name": "แมงกะพรุนพระจันทร์บริเวณชายฝั่ง ของอลาสก้าในประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "แมงกะพรุนพระจันทร์บริเวณชายฝั่ง ของอลาสก้าในประเทศสหรัฐอเมริกา"
        }
    },
    "C7AD3D0A-7EDF-412C-A237-B3C9D27381A1": {
        "name": "ล่องลอยอยู่เหนือแมงกะพรุนพระจันทร์บริเวณชายฝั่งของอลาสก้าในประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "ล่องลอยอยู่เหนือแมงกะพรุนพระจันทร์บริเวณชายฝั่งของอลาสก้าในประเทศสหรัฐอเมริกา"
        }
    },
    "C8559883-6F3E-4AF2-8960-903710CD47B7": {
        "name": "บินเหนือยอดเขาวิคตอเรียพีคในฮ่องกง",
        "pointsOfInterest": {
            "0": "บินเหนือยอดเขาวิคตอเรียพีคในฮ่องกง",
            "150": "บินเหนือฮ่องกงมุ่งสู่อ่าววิคตอเรีย",
            "330": "เหนืออ่าววิคตอเรียเคลื่อนสู่คาบสมุทรเกาลูน"
        }
    },
    "CE279831-1CA7-4A83-A97B-FF1E20234396": {
        "name": "บินเหนือสนามบินนานาชาติลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "บินเหนือสนามบินนานาชาติลอสแอนเจลิส"
        }
    },
    "CE9B5D5B-B6E7-47C5-8C04-59BF182E98FB": {
        "name": "โลมากระโดดในน่านน้ำนอก คอสตาริกา",
        "pointsOfInterest": {
            "0": "โลมากระโดดในน่านน้ำนอก คอสตาริกา"
        }
    },
    "D5CFB2FF-5F8C-4637-816B-3E42FC1229B8": {
        "name": "เคลื่อนผ่านเหนือมหาสมุทรแปซิฟิกไปทางทวีปอเมริกาตอนกลาง",
        "pointsOfInterest": {
            "0": "เคลื่อนผ่านเหนือมหาสมุทรแปซิฟิกไปทางทวีปอเมริกาตอนกลาง",
            "110": "ผ่านเกาะจาเมกาปกคลุมด้วยก้อนเมฆในทะเลแคริบเบียน",
            "125": "ข้ามผ่านคิวบาไปทางประเทศเฮติและสาธารณรัฐโดมินิกัน",
            "170": "เคลื่อนผ่านประเทศบาฮามาสไปทาง ประเทศเฮติและสาธารณรัฐโดมินิกัน",
            "190": "หมู่เกาะเติกส์และหมู่เกาะเคคอสในมหาสมุทรแอตแลนติก",
            "35": "ชายฝั่งแปซิฟิกของประเทศนิการากัว คอสตาริกา และปานามา",
            "50": "ผ่านเหนือทวีปอเมริกาตอนกลางห่างออกไปคือทวีปอเมริกาตอนใต้",
            "65": "ชายฝั่งมอสควิโต้ของประเทศนิการากัว",
            "85": "เหนือทะเลแคริบเบียนเคลื่อนไปทางประเทศคิวบา"
        }
    },
    "D5E76230-81A3-4F65-A1BA-51B8CADED625": {
        "name": "สำรวจอุทยานแห่งชาติอู่หลิงหยวน ในประเทศจีน",
        "pointsOfInterest": {
            "0": "สำรวจอุทยานแห่งชาติอู่หลิงหยวน ในประเทศจีน"
        }
    },
    "DD47D8E1-CB66-4C12-BFEA-2ADB0D8D1E2E": {
        "name": "วาฬหลังค่อมนอกเฟรนช์โปลินีเซีย",
        "pointsOfInterest": {
            "0": "วาฬหลังค่อมนอกเฟรนช์โปลินีเซีย"
        }
    },
    "DE851E6D-C2BE-4D9F-AB54-0F9CE994DC51": {
        "name": "อ่าวซานฟรานซิสโกและสะพานโกลเดนเกต",
        "pointsOfInterest": {
            "0": "อ่าวซานฟรานซิสโกและสะพานโกลเดนเกต",
            "140": "เคลื่อนที่เหนือเสาด้านทิศเหนือของ สะพานโกลเดนเกตสู่ซานฟรานซิสโก",
            "191": "เหนืออ่าวซานฟรานซิสโก"
        }
    },
    "E556BBC5-D0A0-4DB1-AC77-BC76E4A526F4": {
        "name": "เหนือทวีปแอฟริกาฝั่งตะวันตกเคลื่อนที่ไปทางทะเลทรายสะฮารา",
        "pointsOfInterest": {
            "0": "เหนือทวีปแอฟริกาฝั่งตะวันตกเคลื่อนที่ไปทางทะเลทรายสะฮารา",
            "110": "ผ่านเหนือเทือกเขาอาฮักการ์ในทะเลทรายสะฮาราในทวีปแอฟริกาเหนือ",
            "155": "เหนือเนินทรายแกรนด์เอร์กตะวันออกในทวีปแอฟริกาเหนือเคลื่อนสู่ทะเลเมดิเตอร์เรเนียน",
            "195": "ชายฝั่งของประเทศตูนิเซียและทะเลเมดิเตอร์เรเนียน",
            "210": "เหนือชายฝั่งของประเทศตูนิเซียเคลื่อนที่ไปทางประเทศอิตาลี",
            "230": "เคลื่อนสู่อิตาลีในทะเลเมดิเตอร์เรเนียน",
            "245": "เหนือประเทศอิตาลีเคลื่อนที่ไปทางคาบสมุทรบอลข่าน",
            "285": "เหนือคาบสมุทรบอลข่านมุ่งสู่เทือกเขาคาร์เพเทียน",
            "30": "ข้ามทะเลทรายสะฮาราในทวีปแอฟริกาเหนือ",
            "310": "เทือกเขาคาร์เพเทียนและทะเลดำ"
        }
    },
    "E580E5A5-0888-4BE8-A4CA-F74A18A643C3": {
        "name": "แมงกะพรุนทองในน่านน้ำของปาเลา",
        "pointsOfInterest": {
            "0": "แมงกะพรุนทองในน่านน้ำของปาเลา"
        }
    },
    "E5DB138A-F04E-4619-B896-DE5CB538C534": {
        "name": "เหนือประเทศตูนิเซียมุ่งไปทางประเทศอิตาลี",
        "pointsOfInterest": {
            "0": "เหนือประเทศตูนิเซียมุ่งไปทางประเทศอิตาลี",
            "15": "เหนือประเทศอิตาลีตอนใต้ห่างออกไปคือคาบสมุทรบอลข่าน",
            "25": "เหนือคาบสมุทรบอลข่านเคลื่อนไปทางทวีปเอเชียตอนกลาง",
            "40": "เหนือคาบสมุทรบอลข่านผ่านทะเลดำ",
            "5": "เหนือทะเลเมดิเตอร์เรเนียนไปทางเกาะซิซิเลียและคาบสมุทรอิตาลี",
            "55": "เหนือประเทศยูเครนห่างออกไปคือรัสเซีย",
            "75": "เหนือประเทศรัสเซียตอนใต้ฝั่งตะวันตก ผ่านประเทศคาซัคสถาน"
        }
    },
    "E991AC0C-F272-44D8-88F3-05F44EDFE3AE": {
        "name": "บินเหนือเขตดูไบมารีนาในสหรัฐอาหรับ เอมิเรตส์",
        "pointsOfInterest": {
            "0": "บินเหนือเขตดูไบมารีนาในสหรัฐอาหรับ เอมิเรตส์"
        }
    },
    "E99FA658-A59A-4A2D-9F3B-58E7BDC71A9A": {
        "name": "เหนืออ่าววิคตอเรียมุ่งสู่ย่านเซ็นทรัล ฮ่องกง",
        "pointsOfInterest": {
            "0": "เหนืออ่าววิคตอเรียมุ่งสู่ย่านเซ็นทรัล ฮ่องกง"
        }
    },
    "EB3F48E7-D30F-4079-858F-1A61331D5026": {
        "name": "เคลื่อนที่ผ่านป่าสาหร่ายนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา",
        "pointsOfInterest": {
            "0": "เคลื่อนที่ผ่านป่าสาหร่ายนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา"
        }
    },
    "EC3DC957-D4C2-4732-AACE-7D0C0F390EC8": {
        "name": "แมงกะพรุนทองในน่านน้ำของปาเลา",
        "pointsOfInterest": {
            "0": "แมงกะพรุนทองในน่านน้ำของปาเลา"
        }
    },
    "EC67726A-8212-4C5E-83CF-8412932740D2": {
        "name": "ป้ายฮอลลีวูดในนครลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "ป้ายฮอลลีวูดในนครลอสแอนเจลิส",
            "250": "เหนือเขตฮอลลีวูดฮิลส์เคลื่อนสู่ เมืองเบอร์แบงค์ แคลิฟอร์เนีย"
        }
    },
    "EE01F02D-1413-436C-AB05-410F224A5B7B": {
        "name": "ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด ที่ชายฝั่งของกรีนแลนด์",
        "pointsOfInterest": {
            "0": "ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด ที่ชายฝั่งของกรีนแลนด์"
        }
    },
    "EE533FBD-90AE-419A-AD13-D7A60E2015D6": {
        "name": "เหนือคาบสมุทรมารินเฮดแลนด์มองไปทาง สะพานโกลเดนเกต",
        "pointsOfInterest": {
            "0": "เหนือคาบสมุทรมารินเฮดแลนด์มองไปทาง สะพานโกลเดนเกต",
            "150": "ข้ามสะพานโกลเดนเกตมุ่งสู่เขตเพรซิดิโอของ ซานฟรานซิสโก"
        }
    },
    "F0236EC5-EE72-4058-A6CE-1F7D2E8253BF": {
        "name": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน",
        "pointsOfInterest": {
            "0": "ด่านมู่เถียนยู่ของกำแพงเมืองจีน ในเขตหวายโหรว ประเทศจีน"
        }
    },
    "F07CC61B-30FC-4614-BDAD-3240B61F6793": {
        "name": "แนวปะการังใกล้กับปาเลา",
        "pointsOfInterest": {
            "0": "แนวปะการังใกล้กับปาเลา"
        }
    },
    "F439B0A7-D18C-4B14-9681-6520E6A74FE9": {
        "name": "แสงดวงอาทิตย์สะท้อนตามชายฝั่งของประเทศอิหร่าน",
        "pointsOfInterest": {
            "0": "แสงดวงอาทิตย์สะท้อนตามชายฝั่งของประเทศอิหร่าน",
            "15": "ข้ามจากเขตกลางวันสู่เขตกลางคืนเหนือประเทศอิหร่าน",
            "60": "ข้ามจากเขตกลางวันสู่เขตกลางคืนเหนือทวีปเอเชียตอนกลาง"
        }
    },
    "F5804DD6-5963-40DA-9FA0-39C0C6E6DEF9": {
        "name": "ผ่านย่านดาวน์ทาวน์ของลอสแอนเจลิส",
        "pointsOfInterest": {
            "0": "ผ่านย่านดาวน์ทาวน์ของลอสแอนเจลิส"
        }
    },
    "F604AF56-EA77-4960-AEF7-82533CC1A8B3": {
        "name": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
        "pointsOfInterest": {
            "0": "เคลื่อนสู่สะพานทาวเวอร์บริดจ์ บนฝั่งแม่น้ำเทมส์ ลอนดอน",
            "20": "ข้ามแม่น้ำเทมส์ในลอนดอน",
            "200": "ข้ามแม่น้ำเทมส์มุ่งสู่ย่านเวสต์มินสเตอร์ ลอนดอน",
            "270": "เหนือเวสต์มินสเตอร์ ลอนดอน",
            "60": "ผ่านตึกระฟ้าเดอะชาร์ดในย่านเซาท์ลอนดอน",
            "92": "จากด้านทิศใต้ของแม่น้ำเทมส์ มุ่งสู่ชิงช้าสวรรค์ลอนดอนอาย"
        }
    },
    "FE8E1F9D-59BA-4207-B626-28E34D810D0A": {
        "name": "เหนืออ่าววิคตอเรียหันหน้าไปทางเกาะฮ่องกง",
        "pointsOfInterest": {
            "0": "เหนืออ่าววิคตอเรียหันหน้าไปทางเกาะฮ่องกง"
        }
    }
}